skills-auto-announcement-sender = Отдел кадров ЦК

skills-auto-disabled-announcement =
    Внимание! Численность экипажа станции опустилась до { $count } { $count ->
        [one] человека
       *[other] человек
    }.
    В связи с нехваткой персонала система квалификации ВРЕМЕННО ОТКЛЮЧЕНА: любой член экипажа может выполнять работы вне своей специальности без штрафов к скорости.

skills-auto-enabled-announcement =
    Внимание! Численность экипажа станции восстановлена до { $count } { $count ->
        [one] человека
       *[other] человек
    }.
    Система квалификации СНОВА АКТИВНА: работы вне своей специальности снова выполняются медленнее.
